
/* Class = "NSWindow"; title = "Window"; ObjectID = "2"; */
"2.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "8"; */
"8.title" = "服务器:";

/* Class = "NSTextFieldCell"; placeholderString = "example.domain.name"; ObjectID = "10"; */
"10.placeholderString" = "example.domain.name";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "23"; */
"23.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "24"; */
"24.title" = "OK";

/* Class = "NSTextFieldCell"; placeholderString = "Store"; ObjectID = "26"; */
"26.placeholderString" = "存储区";

/* Class = "NSTextFieldCell"; title = "Store Name:"; ObjectID = "30"; */
"30.title" = "存储名称:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "32"; */
"32.title" = "密码:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "35"; */
"35.title" = "用户名称:";

/* Class = "NSTextFieldCell"; placeholderString = "path/to/folder"; ObjectID = "48"; */
"48.placeholderString" = "路径/到文件夹";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "49"; */
"49.title" = "路径:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "52"; */
"52.title" = "端口:";

/* Class = "NSTextFieldCell"; placeholderString = "80"; ObjectID = "53"; */
"53.placeholderString" = "80";

/* Class = "NSButtonCell"; title = "WebDAV over HTTPS"; ObjectID = "59"; */
"59.title" = "WebDAV 通过 https 完成的";
